[
        {
                "id": 1,
                "name": "Cardiology",
                "img": "https://i.ibb.co/SBFj6r9/11.png",
                "description": "Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist. Cardiology is a branch of internal medicine. A cardiologist is not the same as a cardiac surgeon. A cardiac surgeon opens the chest and performs heart surgery.A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system. The cardiologist will carry out tests, and they may perform some procedures, such as heart catheterizations, angioplasty, or inserting a pacemaker.",
                "fee": "25",
                "available_time": "10AM-8PM"
        },
        {
                "id": 2,
                "name": "Dental",
                "img": "https://i.ibb.co/jrw4jQ1/12.png",
                "description": "Dentists' areas of care include not only their patients' teeth and gums but also the muscles of the head, neck and jaw, the tongue, salivary glands, the nervous system of the head and neck and other areas. During a comprehensive exam, dentists examine the teeth and gums, but they also look for lumps, swellings, discolorations, ulcerations — any abnormality. When appropriate, they perform procedures such as biopsies, diagnostic tests for chronic or infectious diseases, salivary gland function, and screening tests for oral cancer. In addition, dentists can spot early warning signs in the mouth that may indicate disease elsewhere in the body. Dentists' training also enables them to recognize situations that warrant referring patients for care by dental specialists or physicians.",
                "fee": "20",
                "available_time": "10AM-8PM"
        },
        {
                "id": 3,
                "name": "Neurology",
                "img": "https://i.ibb.co/93r4d78/13.png",
                "description": "Neurology and Neurosurgery Care. Put your mind at ease. If you’re ever in need of neurological care, you can trust that you’re in good hands at Banner Health. Our team of neurologists and neurosurgeons are experts in neurological health and use only the latest technologies and neurology treatment methods to take care of you to get you back to the life you love.",
                "fee": "27",
                "available_time": "10AM-8PM"
        },
        {
                "id": 4,
                "name": "Ophthalmologist",
                "img": "https://i.ibb.co/wyT7k6v/14.png",
                "description": "In other parts of the world, this is not an issue because licensing is different and qualifications are taken more seriously,” says Dr. Robert Gross, a pediatric ophthalmologist and Clinical Professor of Ophthalmology at UT Southwestern and past chair of the Section on Ophthalmology of the American Academy of Pediatrics. “Folks have realized that there are different ways to get what they want. In a way, it’s a little bit disappointing because the emphasis should be on education and training rather than what can we do to change the law.",
                "fee": "15",
                "available_time": "10AM-8PM"
        },
        {
                "id": 5,
                "name": "Obstetrician",
                "img": "https://i.ibb.co/9b9mkqz/15.png",
                "description": "Gynecologists are doctors who specialize in the medical care of women, especially concerning female reproductive organs. They deal with issues such as pregnancy, menstruation, childbirth, hormone disorders, fertility disorders, etc. Mostly, gynecologists perform a pap smear test, using an instrument called a speculum, to detect any abnormalities in the reproductive system.",
                "fee": "35",
                "available_time": "10AM-8PM"
        },
        {
                "id": 6,
                "name": "Pediatrician",
                "img": "https://i.ibb.co/s5Y4MFw/16.png",
                "description": "Pediatricians who are looking for positive change — both professionally and personally — would be wise to consider locum tenens. Locum tenens jobs for pediatricians are available nationwide, and this practice alternative lends itself perfectly to pediatrics. The advantages are significant and wide reaching. We list just a few below, and also hear from a pediatrician who began taking locum tenens jobs seven years ago, right out of residency.",
                "fee": "21",
                "available_time": "10AM-8PM"
        },
        {
                "id": 7,
                "name": "COVID-19",
                "img": "https://i.ibb.co/zb2Gjb8/genetic-risk-factors-for-COVID-19.png",
                "description": "Coronavirus disease (COVID-19) is an infectious disease caused by the SARS-CoV-2. An innovative one of a kind program, Covishaala deploys a ‘Train the Trainer’ model, empowering influential professionals from various fields including medicine, education and journalism with the tools and information they need to address the COVID-19 misinformation impacting their communities.",
                "fee": "61",
                "available_time": "24/7 Days"
        },
        {
                "id": 8,
                "name": "Liver Disease",
                "img": "https://i.ibb.co/XxKbv8c/www-finddoctor24.png",
                "description": "It helps your body digest food, store energy, and remove poisons. There are many kinds of liver diseases: Diseases caused by viruses, such as hepatitis A, hepatitis B, and hepatitis C. Diseases caused by drugs, poisons, or too much alcohol. Examples include fatty liver disease and cirrhosis.",
                "fee": "41",
                "available_time": "24/7 Days"
        },
        {
                "id": 9,
                "name": "Brain Surgery",
                "img": "https://i.ibb.co/qBWpkHm/126647643-image-of-a-doctor-in-a-white-coat-and-brain-above-his-hands-neurosurgery-treating-of-a-bra.png",
                "description": "Brain surgery is a critical and complicated process. The type of brain surgery done depends highly on the condition being treated. For example, a brain aneurysm can be repaired using a catheter that's introduced into an artery in the groin. If the aneurysm has ruptured, an open surgery called craniotomy may be used.",
                "fee": "51",
                "available_time": "24/7 Days"
        }
]